export const services = {
  1: {
    name: "Подача уведомления в РКН",
    price: "4 990",
    description: `Полный набор для самостоятельной подачи уведомления.

      Готовая инструкция для тех, у кого есть сайт и собираются персональные данные клиентов через формы.

      В состав входит:
      • Видеоинструкция по подаче уведомления в Роскомнадзор;
      • pdf-файл с необходимыми сведениями для подачи;
      • Бонус - чек-лист для проверки сайта на соответствие требованиям закона.
      `,
    paymentUrl:
      "https://auth.robokassa.ru/merchant/Invoice/nMJZ0X6JQkOpFvlsHtrBJQ",
  },
  2: {
    name: "Пакет документов для психолога",
    price: "15 000",
    description: `Один пакет - всё, что нужно, чтобы работать спокойно и по закону.
      Внутри:
      ✅ Договор-оферта
      ✅ Политика и согласия на обработку персональных данных
      🎁 Бонус — согласие для супервизий
      🎥 Видеоинструкция с пояснениями

      Создан с учётом практики психологов и юридических требований.
      `,
    paymentUrl:
      "https://auth.robokassa.ru/merchant/Invoice/p9HSzQtRWUmbEDqqBdT-2Q",
  },
  3: {
    name: "Вебинар «Реклама по новым правлам»",
    price: "2 390",
    description: `Актуальный разбор требований закона о рекламе для специалистов и экспертов, ведущих деятельность онлайн.

      В программе:
      • База закона о рекламе — что не меняется
      • Новые критерии правительства
      • Как говорить о себе без нарушения закона
      • Законное использование Instagram
      • Разбор реальных кейсов и ответы на вопросы

      🎥 Запись и материалы остаются у вас навсегда.`,
    paymentUrl:
      "https://auth.robokassa.ru/merchant/Invoice/4NIWz2zyXUiYenuLdSOG_A",
  },
  4: {
    name: "Получить видео урок",
    price: "0",
    description: "Описание услуги",
    paymentUrl:
      "",
  },
};
